{

    "title": "El loro y la cacatúa",
"autor": "CRISTINA RODRÍGUEZ LOMBA",
"imagen": "https://www.mundoprimaria.com/wp-content/themes/bootstrap-basic-child/icons/ic-220-El loro y la cacatúa.png",
"resumen": "Cuenta una antigua leyenda que hace muchos años los loros y las cacatúas, a pesar de ser parientes cercanos y vivir en el mismo bosque, se llevaban muy mal. Nadie recordaba el motivo causante del conflicto, pero el caso es que no se podían ni ver y a menudo surgían  entre ellos discusiones y peleas muy desagradables.

Tan grave era el asunto que en cierta ocasión el líder de la gran familia de loros y el líder de la gran familia de cacatúas tomaron una decisión: dividir el territorio en dos. De común acuerdo, la parte norte del bosque se la quedaron los loros y la parte sur las cacatúas. Esto permitió a ambos bandos continuar con sus vidas ignorándose mutuamente, y lógicamente las riñas desaparecieron.

En ese tiempo, un joven loro verde de nuca amarilla decidió emprender un viaje de dos meses para ver algo de mundo. Deseoso de vivir aventuras planeó cruzar el bosque hasta divisar la playa, y una vez allí, decidir qué rumbo tomar. En su cabeza bullían varias ideas, pero la que más le apetecía era colarse en algún barco y navegar hacia un exótico y lejano destino.

El problema era que para llegar a la costa tenía que atravesar obligatoriamente la parte sur, y eso podía traerle graves consecuencias. Sopesó ventajas e inconvenientes  y ganaron las ventajas por goleada, así que al final, optó por correr el riesgo.

Salió de su hogar una cálida mañana de verano, justo después de amanecer, y recorrió  volando su querido bosque norte. Se dio cuenta de que había llegado a la frontera  porque se topó con una kilométrica valla de madera. En ella había apuntalados varios carteles con grandes letras rojas que lanzaban un mensaje amenazante:

“ATENCIÓN LOROS: PROHIBIDO PASAR A LA ZONA SUR. RIESGO DE PRISIÓN”

De los nervios sus patitas empezaron a temblar como si fueran de gelatina. Respiró hondo y trató de relajarse girando el cuello en círculos y bebiendo un poco de la cantimplora. Cuando se sintió más tranquilo se secó el sudor de la frente con un pañuelo, comprobó que su brújula funcionaba, y dijo para sí:

– Me temo que aquí empieza la parte más complicada del viaje. Como ya es mediodía aprovecharé que todos los animales están comiendo en sus casas para superar este reto lo más rápido posible y sin hacer ruido.

El loro estaba en forma y saltó la valla con facilidad, pero una vez dentro de territorio extraño pensó que hacer la ruta volando le convertiría en un blanco fácil de detectar. Lo más seguro era ir a pie y utilizar las plantas para camuflarse a medida que avanzaba.

Esta parte del bosque le pareció más frondosa y mucho más silenciosa que la mitad norte, siempre repleta de loros venga a parlotear todo el santo día.  Con cautela, anduvo durante un buen rato sin ver a nadie y sin percibir nada más que el sonido de sus pisadas sobre la crujiente hojarasca.

De repente, llegó a un riachuelo.

– ‘¡Qué bien! Con el calor que hace me vendrá de lujo mojarme un poco antes de continuar.’

Introdujo una patita en el agua, que por cierto estaba helada, y cuando iba a meter la otra notó que un escalofrío le recorría el espinazo. Su intuición le decía que alguien, oculto en algún lugar cercano, le observaba fijamente.

– ‘¡Oh, no, esto es el fin!… Como me haya pillado una cacatúa estoy perdido.’

¡¿Qué podía hacer?! Por desgracia, una sola cosa: enfrentarse a la situación de la forma más valiente y digna posible. Se giró muy despacio con las alas en alto, y preguntó:

– ¿Hay… hay alguien ahí?

Vio un matorral agitarse como un sonajero y, tras unos momentos cargados de tensión, contempló alucinado cómo de entre sus ramas salía un ave blanquísima que lucía un coqueto penacho amarillo en la cabeza. Nuestro amigo sintió que no había visto nada más bonito en su vida.

– ‘¡Oh, qué muchacha tan bella!… ¿Estaré soñando?’

Se quedó tan quieto y tan pasmado que  fue ella la que tuvo que acercarse. Cuando estuvieron uno frente a otro, los dos jóvenes se miraron embelesados.

– Tú debes ser un loro verde de nuca amarilla, de esos que viven al otro lado de la valla ¿verdad?

El loro puso cara de tontorrón y afirmó:

– ¡Y tú eres una cacatúa galerita!…  ¿Sabes que eres preciosa?

Ella también se ruborizó.

– Gracias, eres muy amable, pero ¿quieres explicarme por qué estás en nuestro bosque? Ya sabes que la ley nos prohíbe pisar vuestras tierras y a vosotros las nuestras.

El pobre sacudió la cabeza para volver a la realidad y se puso nervioso de nuevo.

– Lo sé, lo sé…  Mi objetivo es  alcanzar la playa antes del anochecer. Es arriesgado, pero si quiero viajar en barco tengo que pasar por aquí porque nuestra parte del bosque no tiene costa.

– ¡Pues has tenido suerte de encontrarte conmigo y no con un vigilante! Por las tardes suelen patrullar esta zona, así que como no te des prisa será cuestión de minutos que te pillen.

– Ya veo…  ¿Qué me aconsejas que haga?

– Me temo que tu única alternativa es disfrazarte de cacatúa y hacerte pasar por una de nosotras.

– ¿Estás de broma?… No te burles de mí, por favor.

La cacatúa bajó la voz.

– ¡Hablo en serio! Tú sígueme, pero calladito para que no nos descubran.

La cacatúa caminó de puntillas en línea recta y el loro, confiado, la siguió. Al llegar a un lugar del bosque que parecía igual que cualquier otro, la hermosa guía le dedicó una sonrisa y dijo:

– ¡Aquí es!

– Aquí es… ¿qué?… ¡Yo no veo nada!

La cacatúa levantó la mirada y señaló un árbol gigantesco en cuyo tronco había un hueco medio tapado con unas hojas.

– Vayamos ahí arriba. Enseguida lo comprenderás.

Desplegaron las alas y volando se metieron en el agujero. El loro se quedó asombrado ante lo que vio.

– ¡Parece un almacén de harina!

La cacatúa hizo una pequeña corrección.

– No, no lo parece: es un almacén de harina, uno de los muchos que hay en esta parte del bosque. La harina se guarda aquí arriba para que los roedores, que son unos glotones, no se la coman. Venga, no perdamos tiempo: ¡rebózate en ella como si como si fueras una croqueta!

El loro entendió al instante lo que ella pretendía. Cogió impulso, se tiró en plancha a la piscina de harina, y se embadurnó hasta que su plumaje verde se transformó en un plumaje completamente blanco. A la cacatúa le hizo mucha gracia verlo con esa pinta.

– ¡Uy, qué guapo estás!

El loro también se rio.

– ¡Ja, ja, ja! Esto es de locos, pero si tú crees que puede funcionar…

– ¡Por supuesto que lo creo! Ya solo nos falta fabricar un penacho como el mío y se me ocurre…  ¡Ya lo tengo, vamos!

Sigilosamente se acercaron a una laguna cubierta de extrañas plantas acuáticas completamente desconocidas para el loro.

– ¿Ves esas flores flotantes?  Se llaman nenúfares y sus hojas son tan amarillas y tan largas como las plumas que llevo en la cabecita. Con unas pocas fabricaré un tocado para ti. ¡Vas a estar monísimo, ya lo verás!

Dicho y hecho. La resuelta cacatúa se metió en la laguna y cogió siete u ocho hojas de nenúfar.  En menos que canta un gallo hizo un plumero de lo más chic y lo colocó sobre la cabeza del loro.

Una vez completo el atuendo, el joven se acercó al borde del agua para ver su reflejo.

– ¡Pero si parezco una cacatúa de verdad! Muchas gracias por hacerlo posible.

– Ha sido un placer ayudarte. Ahora puedes seguir tu camino sin que nadie te detenga, pero por favor, ¡vete ya!  La hora de la siesta está llegando a su fin y de un momento a otro el bosque sur se va a llenar de animales. ¡Como alguno descubra el engaño te la cargas!

– Yo… yo… ¿Volveré a verte?

El loro verde de nuca amarilla se había enamorado perdidamente de la dulce cacatúa galerita, así que estuvo a punto de desmayarse cuando escuchó su respuesta.

– ¡Claro que sí! Búscame a la vuelta porque yo te estaré esperando.

Al darse cuenta de que ella sentía lo mismo, se atrevió a darle un besito de amor en el pico.

– ¡Te prometo que lo haré!

En medio de una confusa mezcla de alegría y tristeza, el loro y la cacatúa se despidieron.

Tras el parón de la comida y la siesta,  el bosque volvió a llenarse de vida. Tal y como había vaticinado su nueva amiga, de entre las sombras empezaron a salir seres de todo tipo, incluidas docenas de cacatúas galeritas. Se formó un gran jaleo y el loro disfrazado tuvo que esforzarse por mantener la calma y sacar a relucir sus dotes de actor. Sin borrar la sonrisa de la boca e imitando los gestos y la grácil forma de moverse  de las aves blancas, fue recorriendo el bosque sin que nadie se percatara de que era un impostor.

Su disfraz era tan bueno y lo hacía tan bien que muchas cacatúas le saludaban pensando que era una de ellas. A él no le quedaba más remedio que corresponder con un “Hola” o un “Buenas tardes” para no levantar sospechas.

Y así, controlando sus temores, consiguió dominar la situación y llegar al muro que ponía fin al bosque sur. Cuando lo vio, su corazón empezó a latir a toda velocidad.

– ¡El muro!… ¡He llegado al muro!… ¡Un último esfuerzo y estaré fuera de peligro!

Estaba tan cansado para volar que prefirió trepar por él como si fuera un escalador. Un minuto después llegó arriba del todo y asomó la cabeza. Aunque la luz ya era escasa, pudo divisar una inmensa playa y al fondo el mar, infinito y azul.

– ¡Bravo, bravo, lo he conseguido! ¡El plan ha funcionado!

Bajó por el lado opuesto a modo de tobogán, y dando trompicones corrió por la arena dorada  hasta que se lanzó al agua. Nada más sumergirse, la harina que cubría su cuerpo se disolvió y las hojitas de nenúfar del tocado se alejaron arrastradas por la brisa. Fue una sensación increíble ver que sus plumas recuperaban el magnífico color verde del que tan orgulloso estaba.

Una vez limpio y seco buscó un lugar resguardado donde pasar la noche. ¡Había sido un día lleno de emociones y necesitaba descansar para comenzar con ánimo la nueva etapa de su viaje! Arrullado por el sonido de las olas reflexionó sobre lo afortunado que era por poder cumplir su sueño de viajar, pero  su último pensamiento, el más emotivo y profundo antes quedarse dormido, fue para la linda y amorosa cacatúa que había cautivado su corazón."
},
{
    "title": "El deseo del pajarito azul",
"autor": "CRISTINA RODRÍGUEZ LOMBA",
"imagen": "https://www.mundoprimaria.com/wp-content/themes/bootstrap-basic-child/icons/ic-219-El deseo del pajarito azul.png",
"resumen": "Érase una vez un hermoso pajarito azul que vivía en un árbol que crecía altivo en la cima de una montaña. Desde ese privilegiado lugar se veía el mar y se podía escuchar el sonido de las olas batiendo contra las rocas, disfrutar de la penetrante brisa marina, y contemplar cada noche un enorme sol naranja sumergiéndose en las aguas hasta la llegada del nuevo amanecer.

Además de esas impresionantes vistas, el pajarito azul disfrutaba de las ventajas de ser ave. La mayor de todas era que podía ensayar un montón de acrobacias en el aire, pero también hacer cosas muy chulas como atrapar bichitos al vuelo o, en los meses de verano, revolotear entre las esponjosas y húmedas nubes para quitarse el calor y volver fresquito al nido.

Curiosamente, aunque su vida parecía envidiable, el pajarito azul no se sentía plenamente feliz. Él tenía un sueño, y ese sueño, como suele suceder, tenía que ver con algo inalcanzable para él. Lo que más anhelaba, lo que más deseaba en el mundo el pajarito azul, era aprender a nadar. Por esta razón, mientras sus amigos disfrutaban picoteando cerezas o haciendo carreras en las praderas cercanas, él se pasaba horas viendo las cabriolas que a lo lejos, hacían los delfines.

Completamente pasmado, se repetía una y otra vez:

– ‘¡Cuánto me gustaría haber nacido pez!… Si pudiera cambiar mis alas por aletas no me lo pensaría dos veces.’

Tanto se obsesionó con la idea que llegó un momento en que perdió interés por todo lo que le rodeaba. El pajarito azul dejó de comer y poco a poco se fue quedando  pálido, flacucho, sin fuerzas. Su madre,  preocupadísima,  le advirtió:

– Hijo mío, no puedes seguir así. Deberías estar pasándotelo bien con tu pandilla y no todo el día metido en casa sin hacer otra cosa que mirar el mar. Tú eres un pequeño pájaro y nunca podrás nadar ¿Es que no te das cuenta?… ¡Anda, ve a dar una vuelta que hace un día espléndido!

Aunque estas palabras tenían la intención de animarlo no sirvieron de mucho; al contrario, el joven pajarillo se sintió todavía más deprimido y, en cuanto su mamá se alejó, se puso a llorar amargamente sintiendo que nadie en el mundo le comprendía.

En eso estaba cuando una gaviota de pecho blanco que pasaba por allí se posó a su lado y le dio unas palmaditas en el lomo con una de sus robustas patas amarillas.

– ¿Se puede saber qué te pasa, pequeñajo? Por tu tristeza deduzco que estás metido en un problema bien gordo.

El pajarito azul la miró de reojo un poco avergonzado.

– No sé si es un problema, pero lo cierto es que me siento fatal.

La gaviota se sentó, dispuesta a escuchar la historia.

– No tengo nada mejor que hacer así que soy toda oídos. Si compartes conmigo eso que tanto te agobia quizás pueda ayudarte.

El pajarito seguía sin apartar los ojillos encharcados en lágrimas del infinito mar azul. Por fin, fue capaz de soltar todo lo que llevaba dentro.

– ¿Ves lo increíble que es el océano?  ¿Y ves lo cerquita que está?…  Desde que nací mi gran ilusión es aprender a nadar.

– ¿Ah, sí?… ¿Y por qué?

– Para saltar las olas, para comprobar si el agua es tan salada como cuentan, para flotar boca arriba como un tronco a la deriva… ¡y para explorar el fondo en busca de corales!

La gaviota sintió mucha lástima por él y se mantuvo en silencio durante unos segundos. ¡No pedía poca cosa el muchachito! Finalmente, decidió opinar.

– Aunque no me creas, te aseguro que puedo entender tu frustración: eres un pájaro que quiere nadar y no puede nadar… ¿No es así?

– Sí, y por eso yo…

– Escúchame bien lo que te voy a decir: todos los seres del mundo, del más pequeño al más grande, tenemos un montón de virtudes, pero también algunas limitaciones que debemos aceptar con naturalidad.  ¿Es que nunca te has parado a pensar sobre ese tema?

El pajarito azul se sintió bastante apurado.

– La verdad es que no mucho.

– Pues no tienes más que fijarte en los demás.  Por ejemplo… ¡mira hacia ahí! ¿Ves esos humanos que pasean descalzos por la playa? ¡Dicen que son los seres más inteligentes del planeta Tierra! Poseen un cerebro tan desarrollado que son capaces de construir sofisticados cohetes que atraviesan el espacio y se posan en la Luna, pero ¿sabes una cosa? ¡Jamás podrán volar por sí mismos como nosotras las aves, ni correr a la velocidad de los guepardos, ni saltar de rama en rama al estilo de los gorilas!

El pajarito azul se relajó un poco, fascinado por la explicación de la sabia gaviota.

– ¿Y qué me dices de nosotros los animales? ¡Todos tenemos capacidades diferentes! Los peces saben mejor que nadie cómo es el mar, pero nunca conocerán el placer de saborear un arándano. Los topos pueden excavar los más largos túneles, pero están condenados a vivir en la oscuridad cubiertos de polvo. ¡Por no hablar de los elefantes, siempre arrastrando toneladas de peso allá donde van!…  En cambio tú puedes comer  fruta fresca, disfrutar del  aroma de las flores, bailar sobre la brisa porque eres ligero como un pedacito de algodón…

El pajarito empezaba a comprender lo que su nueva amiga quería transmitirle.

– Sin ir más lejos ¡fíjate en ti y en mí! Es cierto que como nací gaviota me lo paso bomba pescando en ese mar que tanto miras, pero soy tan grande que no puedo jugar al escondite entre los matorrales porque me destrozaría las alas. ¡Ah!,  y mejor no hablar de los terribles graznidos que suelto cada vez que muevo el pico… ¡No todos hemos nacido con esa voz melodiosa que tenéis los de tu especie, querido mío!

Las palabras de la gaviota calaron hondo en el corazón del pajarillo que, por primera vez en mucho tiempo, empezó a sentirse afortunado de ser quién era.

– ¡Tienes razón! La naturaleza ha sido generosa conmigo  y por culpa de mi cabezonería me estoy perdiendo muchas cosas.

La gaviota no pudo evitar inflar el pecho de satisfacción.

– ¡Me alegra que hayas captado la idea! Estaría genial que te centraras en lo que se te da bien,  en lo que puedes hacer. Todos tenemos talento para algo y las aves azuladas sois unas cantoras excepcionales.

La gaviota no mentía: a excepción de los jilgueros y los ruiseñores, ningún ave en muchos kilómetros a la redonda podía presumir de un trino tan suave y afinado.

– En la escuela de música que hay junto a la cascada imparten clase los mejores profesores de la zona. Se me ocurre que podrías recibir lecciones de canto un par de días por semana  y entrar a formar parte de un coro.

En la cabecita del joven pájaro empezaron a surgir nuevos planes de futuro.

– No es mala idea… ¡Quizá pueda perfeccionar mi técnica vocal para llegar a ser un gran tenor!

La gaviota se alegró al ver que el pajarito azul iba recobrando  la ilusión.

– ¡Bravo, amigo, esa es la actitud! De todas maneras, hay una cosilla más que debes aprender hoy.

El pajarito azul la miró intrigado.

– ¿El qué, amiga gaviota? ¿A qué te refieres?

– Has entendido que debes aceptar tus limitaciones ¿verdad?

– Sí, gracias a ti, ahora lo sé.

– Y ves claro que nunca podrás bañarte en el océano ¿no es cierto?

– ¡Con una claridad meridiana!

– Muy bien, veo que eres un chico listo, pero…

– ¡¿Pero qué?!…

– Pues que  yo me refería a que no podrás hacerlo tú solito.

– ¿Cómo?… ¿Qué insinúas?…

– ¡¿Para qué están los amigos?!  ¡Venga, súbete a  mi lomo que nos vamos de aventura!

¡El pajarito azul se volvió loco de contento! Sin pensarlo saltó sobre la gaviota y se agarró lo más fuerte que pudo a las plumas de su nuca. Casi no le dio tiempo ni a tragar saliva antes de escuchar el aviso de salida:

– ¡Tres!… ¡Dos!…  ¡Uno!… ¡Despegue!

Cuando su amiga cogió velocidad y empezó a volar montaña  abajo como si fuera un torpedo, el pajarito azul empezó a gritar entusiasmado:

– ¡Ahhhhh!… ¡Uhhhhhh! … ¡Esto es alucinante!

Antes de que pudiera darse cuenta ya estaba ahí, sobrevolando el ancho mar, respirando el fuerte aroma a sal, y notando el corazón galopando dentro del pecho como un caballo desbocado.

– ¿No querías sentir el océano?… ¡Pues vamos a verlo todavía más cerca!

La gaviota dio un giro sorprendente y batió las alas como una loca. Seguidamente, y con una destreza digna de una deportista de élite,  se situó a ras de agua, puso las alas en forma de cruz, y empezó a deslizarse con las patas sobre la superficie como si estuviera haciendo esquí acuático.

¡El pajarito azul estaba completamente fascinado!

– ¡Yupi!… ¡Yupi!…  ¡Esto es genial!

Por fin, cuando parecía que la emoción había llegado al límite, hubo una última sorpresa: la gaviota se zambulló sin avisar dentro del agua y buceó unos segundos para que su pequeño amigo pudiera disfrutar del silencioso e increíble mundo natural que escondía el fondo del mar.

Nadie puede imaginar lo que esa increíble experiencia supuso para el pequeño pájaro azul. Había cumplido su sueño gracias a la bondad de una desconocida gaviota blanca de patas amarillas que se cruzó en su vida en el momento que más lo necesitaba ¡No podía sentirse más dichoso!

De vuelta en el nido, la abrazó muy fuerte.

– ¡Tanto tiempo esperando este momento!… No existen palabras suficientes para agradecerte lo que acabas de hacer por mí. ¡Has convertido mi día más triste en el más feliz de mi vida!

– ¡Paparruchas, no hay nada que agradecer! Fue un placer compartir un momento tan mágico contigo, pero espero que a partir de ahora te aceptes tal y como eres. La vida está para disfrutarla, nunca lo olvides.

– Lo haré, amiga, lo haré.

– En fin, debo irme. Si algún día te apetece bajar hasta el mar y pasar un buen rato, silba fuerte y vendré pitando ¿de acuerdo, pajarillo marinero?

– ¡Eso está hecho!

Sin decir nada más, la gaviota le guiñó un ojo y emprendió el vuelo.  Mientras se alejaba, el pajarito azul notó cómo una lágrima de felicidad resbalaba por su mejilla. Se la secó con su alita, suspiró profundamente, y abandonó el nido. ¡La escuela de música le estaba esperando!"
}]
