{

    "title": "El loro y la cacatúa",
"autor": "CRISTINA RODRÍGUEZ LOMBA",
"imagen": "https://www.mundoprimaria.com/wp-content/themes/bootstrap-basic-child/icons/ic-220-El loro y la cacatúa.png",
"resumen": "Cuenta una antigua leyenda que hace muchos años los loros y las cacatúas, a pesar de ser parientes cercanos y vivir en el mismo bosque, se llevaban muy mal. Nadie recordaba el motivo causante del conflicto, pero el caso es que no se podían ni ver y a menudo surgían  entre ellos discusiones y peleas muy desagradables.

Tan grave era el asunto que en cierta ocasión el líder de la gran familia de loros y el líder de la gran familia de cacatúas tomaron una decisión: dividir el territorio en dos. De común acuerdo, la parte norte del bosque se la quedaron los loros y la parte sur las cacatúas. Esto permitió a ambos bandos continuar con sus vidas ignorándose mutuamente, y lógicamente las riñas desaparecieron.

En ese tiempo, un joven loro verde de nuca amarilla decidió emprender un viaje de dos meses para ver algo de mundo. Deseoso de vivir aventuras planeó cruzar el bosque hasta divisar la playa, y una vez allí, decidir qué rumbo tomar. En su cabeza bullían varias ideas, pero la que más le apetecía era colarse en algún barco y navegar hacia un exótico y lejano destino.

El problema era que para llegar a la costa tenía que atravesar obligatoriamente la parte sur, y eso podía traerle graves consecuencias. Sopesó ventajas e inconvenientes  y ganaron las ventajas por goleada, así que al final, optó por correr el riesgo.

Salió de su hogar una cálida mañana de verano, justo después de amanecer, y recorrió  volando su querido bosque norte. Se dio cuenta de que había llegado a la frontera  porque se topó con una kilométrica valla de madera. En ella había apuntalados varios carteles con grandes letras rojas que lanzaban un mensaje amenazante:

“ATENCIÓN LOROS: PROHIBIDO PASAR A LA ZONA SUR. RIESGO DE PRISIÓN”

De los nervios sus patitas empezaron a temblar como si fueran de gelatina. Respiró hondo y trató de relajarse girando el cuello en círculos y bebiendo un poco de la cantimplora. Cuando se sintió más tranquilo se secó el sudor de la frente con un pañuelo, comprobó que su brújula funcionaba, y dijo para sí:

– Me temo que aquí empieza la parte más complicada del viaje. Como ya es mediodía aprovecharé que todos los animales están comiendo en sus casas para superar este reto lo más rápido posible y sin hacer ruido.

El loro estaba en forma y saltó la valla con facilidad, pero una vez dentro de territorio extraño pensó que hacer la ruta volando le convertiría en un blanco fácil de detectar. Lo más seguro era ir a pie y utilizar las plantas para camuflarse a medida que avanzaba.

Esta parte del bosque le pareció más frondosa y mucho más silenciosa que la mitad norte, siempre repleta de loros venga a parlotear todo el santo día.  Con cautela, anduvo durante un buen rato sin ver a nadie y sin percibir nada más que el sonido de sus pisadas sobre la crujiente hojarasca.

De repente, llegó a un riachuelo.

– ‘¡Qué bien! Con el calor que hace me vendrá de lujo mojarme un poco antes de continuar.’

Introdujo una patita en el agua, que por cierto estaba helada, y cuando iba a meter la otra notó que un escalofrío le recorría el espinazo. Su intuición le decía que alguien, oculto en algún lugar cercano, le observaba fijamente.

– ‘¡Oh, no, esto es el fin!… Como me haya pillado una cacatúa estoy perdido.’

¡¿Qué podía hacer?! Por desgracia, una sola cosa: enfrentarse a la situación de la forma más valiente y digna posible. Se giró muy despacio con las alas en alto, y preguntó:

– ¿Hay… hay alguien ahí?

Vio un matorral agitarse como un sonajero y, tras unos momentos cargados de tensión, contempló alucinado cómo de entre sus ramas salía un ave blanquísima que lucía un coqueto penacho amarillo en la cabeza. Nuestro amigo sintió que no había visto nada más bonito en su vida.

– ‘¡Oh, qué muchacha tan bella!… ¿Estaré soñando?’

Se quedó tan quieto y tan pasmado que  fue ella la que tuvo que acercarse. Cuando estuvieron uno frente a otro, los dos jóvenes se miraron embelesados.

– Tú debes ser un loro verde de nuca amarilla, de esos que viven al otro lado de la valla ¿verdad?

El loro puso cara de tontorrón y afirmó:

– ¡Y tú eres una cacatúa galerita!…  ¿Sabes que eres preciosa?

Ella también se ruborizó.

– Gracias, eres muy amable, pero ¿quieres explicarme por qué estás en nuestro bosque? Ya sabes que la ley nos prohíbe pisar vuestras tierras y a vosotros las nuestras.

El pobre sacudió la cabeza para volver a la realidad y se puso nervioso de nuevo.

– Lo sé, lo sé…  Mi objetivo es  alcanzar la playa antes del anochecer. Es arriesgado, pero si quiero viajar en barco tengo que pasar por aquí porque nuestra parte del bosque no tiene costa.

– ¡Pues has tenido suerte de encontrarte conmigo y no con un vigilante! Por las tardes suelen patrullar esta zona, así que como no te des prisa será cuestión de minutos que te pillen.

– Ya veo…  ¿Qué me aconsejas que haga?

– Me temo que tu única alternativa es disfrazarte de cacatúa y hacerte pasar por una de nosotras.

– ¿Estás de broma?… No te burles de mí, por favor.

La cacatúa bajó la voz.

– ¡Hablo en serio! Tú sígueme, pero calladito para que no nos descubran.

La cacatúa caminó de puntillas en línea recta y el loro, confiado, la siguió. Al llegar a un lugar del bosque que parecía igual que cualquier otro, la hermosa guía le dedicó una sonrisa y dijo:

– ¡Aquí es!

– Aquí es… ¿qué?… ¡Yo no veo nada!

La cacatúa levantó la mirada y señaló un árbol gigantesco en cuyo tronco había un hueco medio tapado con unas hojas.

– Vayamos ahí arriba. Enseguida lo comprenderás.

Desplegaron las alas y volando se metieron en el agujero. El loro se quedó asombrado ante lo que vio.

– ¡Parece un almacén de harina!

La cacatúa hizo una pequeña corrección.

– No, no lo parece: es un almacén de harina, uno de los muchos que hay en esta parte del bosque. La harina se guarda aquí arriba para que los roedores, que son unos glotones, no se la coman. Venga, no perdamos tiempo: ¡rebózate en ella como si como si fueras una croqueta!

El loro entendió al instante lo que ella pretendía. Cogió impulso, se tiró en plancha a la piscina de harina, y se embadurnó hasta que su plumaje verde se transformó en un plumaje completamente blanco. A la cacatúa le hizo mucha gracia verlo con esa pinta.

– ¡Uy, qué guapo estás!

El loro también se rio.

– ¡Ja, ja, ja! Esto es de locos, pero si tú crees que puede funcionar…

– ¡Por supuesto que lo creo! Ya solo nos falta fabricar un penacho como el mío y se me ocurre…  ¡Ya lo tengo, vamos!

Sigilosamente se acercaron a una laguna cubierta de extrañas plantas acuáticas completamente desconocidas para el loro.

– ¿Ves esas flores flotantes?  Se llaman nenúfares y sus hojas son tan amarillas y tan largas como las plumas que llevo en la cabecita. Con unas pocas fabricaré un tocado para ti. ¡Vas a estar monísimo, ya lo verás!

Dicho y hecho. La resuelta cacatúa se metió en la laguna y cogió siete u ocho hojas de nenúfar.  En menos que canta un gallo hizo un plumero de lo más chic y lo colocó sobre la cabeza del loro.

Una vez completo el atuendo, el joven se acercó al borde del agua para ver su reflejo.

– ¡Pero si parezco una cacatúa de verdad! Muchas gracias por hacerlo posible.

– Ha sido un placer ayudarte. Ahora puedes seguir tu camino sin que nadie te detenga, pero por favor, ¡vete ya!  La hora de la siesta está llegando a su fin y de un momento a otro el bosque sur se va a llenar de animales. ¡Como alguno descubra el engaño te la cargas!

– Yo… yo… ¿Volveré a verte?

El loro verde de nuca amarilla se había enamorado perdidamente de la dulce cacatúa galerita, así que estuvo a punto de desmayarse cuando escuchó su respuesta.

– ¡Claro que sí! Búscame a la vuelta porque yo te estaré esperando.

Al darse cuenta de que ella sentía lo mismo, se atrevió a darle un besito de amor en el pico.

– ¡Te prometo que lo haré!

En medio de una confusa mezcla de alegría y tristeza, el loro y la cacatúa se despidieron.

Tras el parón de la comida y la siesta,  el bosque volvió a llenarse de vida. Tal y como había vaticinado su nueva amiga, de entre las sombras empezaron a salir seres de todo tipo, incluidas docenas de cacatúas galeritas. Se formó un gran jaleo y el loro disfrazado tuvo que esforzarse por mantener la calma y sacar a relucir sus dotes de actor. Sin borrar la sonrisa de la boca e imitando los gestos y la grácil forma de moverse  de las aves blancas, fue recorriendo el bosque sin que nadie se percatara de que era un impostor.

Su disfraz era tan bueno y lo hacía tan bien que muchas cacatúas le saludaban pensando que era una de ellas. A él no le quedaba más remedio que corresponder con un “Hola” o un “Buenas tardes” para no levantar sospechas.

Y así, controlando sus temores, consiguió dominar la situación y llegar al muro que ponía fin al bosque sur. Cuando lo vio, su corazón empezó a latir a toda velocidad.

– ¡El muro!… ¡He llegado al muro!… ¡Un último esfuerzo y estaré fuera de peligro!

Estaba tan cansado para volar que prefirió trepar por él como si fuera un escalador. Un minuto después llegó arriba del todo y asomó la cabeza. Aunque la luz ya era escasa, pudo divisar una inmensa playa y al fondo el mar, infinito y azul.

– ¡Bravo, bravo, lo he conseguido! ¡El plan ha funcionado!

Bajó por el lado opuesto a modo de tobogán, y dando trompicones corrió por la arena dorada  hasta que se lanzó al agua. Nada más sumergirse, la harina que cubría su cuerpo se disolvió y las hojitas de nenúfar del tocado se alejaron arrastradas por la brisa. Fue una sensación increíble ver que sus plumas recuperaban el magnífico color verde del que tan orgulloso estaba.

Una vez limpio y seco buscó un lugar resguardado donde pasar la noche. ¡Había sido un día lleno de emociones y necesitaba descansar para comenzar con ánimo la nueva etapa de su viaje! Arrullado por el sonido de las olas reflexionó sobre lo afortunado que era por poder cumplir su sueño de viajar, pero  su último pensamiento, el más emotivo y profundo antes quedarse dormido, fue para la linda y amorosa cacatúa que había cautivado su corazón."
}]
